Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Postcard to %@
ar: بطاقة بريدية إلى %@
bg: Пощенска картичка до %@
bs: Razglednica za %@
ca: Postal a %@
cs: Pohlednice do %@
da: Postkort til %@
de: Postkarte an %@
el: Καρτ ποστάλ προς %@
es: Postal a %@
et: Postkaart kasutajale %@
eu: %@-ri postala
fi: Postikortti vastaanottajalle %@
fr: Carte postale à %@
ga: Cárta poist chuig %@
gl: Postal para %@
he: גלויה אל %@
hi: %@ को पोस्टकार्ड
hr: Razglednica za %@
hu: Képeslap címre %@
id: Kartu pos ke %@
is: Póstkort til %@
it: Cartolina a %@
ja: %@ へのポストカード
ka: საფოსტო ბარათი %@-ს
kk: %@ мекенжайына ашықхат
ko: %@에게 보내는 엽서
lt: Atvirukas, skirtas %@
lv: Pastkarte adresātam %@
mk: Разгледница до %@
ms: Poskad kepada %@
mt: Kartolina lil %@
nb: Postkort til %@
nl: Ansichtkaart aan %@
pl: Pocztówka do %@
pt_br: Postal para %@
ro: Carte poștală către %@
ru: Открытка для %@
sk: Pohľadnica do %@
sl: Razglednica za %@
sq: Kartolinë për %@
sr: Разгледница за %@
sv: Vykort till %@
th: ไปรษณียบัตรไปที่ %@
tr: %@ adresine kartpostal
uk: Листівка до %@
vi: Bưu thiếp gửi tới %@
zh_hans: 明信片寄给 %@
zh_hk: 明信片寄給 %@

source: Premium Touches
ar: لمسات متميزة
bg: Премиум щрихи
bs: Premium dodiri
ca: Tocs Premium
cs: Prémiové doteky
da: Premium detaljer
de: Premium-Touch
el: Premium Touch
es: Toques premium
et: Premium puudutused
eu: Premium ukituak
fi: Ensiluokkaisia kosketuksia
fr: Touches haut de gamme
ga: Tadhaill Préimh
gl: Toques Premium
he: נגיעות פרימיום
hi: प्रीमियम स्पर्श
hr: Premium detalji
hu: Prémium érintések
id: Sentuhan Premium
is: Premium snerting
it: Tocchi premium
ja: プレミアムタッチ
ka: პრემიუმ შეხები
kk: Премиум түртулер
ko: 프리미엄 터치
lt: Aukščiausios kokybės prisilietimai
lv: Premium pieskārieni
mk: Премиум допири
ms: Sentuhan Premium
mt: Tmiss Premium
nb: Premium innslag
nl: Premium accenten
pl: Dotyki premium
pt_br: Toques Premium
ro: Atingeri premium
ru: Премиум-прикосновения
sk: Prémiové dotyky
sl: Premium dotiki
sq: Premium Prekje
sr: Премиум Тоуцхес
sv: Premium Touch
th: สัมผัสระดับพรีเมียม
tr: Premium Dokunuşlar
uk: Преміальні штрихи
vi: Chạm cao cấp
zh_hans: 优质触感
zh_hk: 優質觸感

source: Preview of %@'s reel
ar: معاينة بكرة %@
bg: Преглед на лентата на %@.
bs: Pregled koluta %@
ca: Vista prèvia del rodet de %@.
cs: Náhled cívky %@
da: Forhåndsvisning af %@ 's hjul
de: Vorschau auf das Reel von %@
el: Προεπισκόπηση του τροχού του %@
es: Vista previa del reel de %@
et: Kasutaja %@ rulli eelvaade
eu: %@ erabiltzailearen bobinaren aurrebista
fi: Esikatselu käyttäjän %@ kelasta
fr: Aperçu de la bobine de %@
ga: Réamhamharc ar %@ 's ríl
gl: Vista previa do carrete de %@.
he: תצוגה מקדימה של הגלגל של %@
hi: %@ की रील का पूर्वावलोकन
hr: Pregled koluta korisnika %@.
hu: %@ tekercsének előnézete
id: Pratinjau gulungan %@
is: Forskoðun á spólu %@
it: Anteprima del reel di %@.
ja: %@ のリールのプレビュー
ka: %@-ის რგოლის გადახედვა
kk: %@ катушкасын алдын ала қарау
ko: %@ 릴 미리보기
lt: %@ ritinio peržiūra
lv: Lietotāja %@ spoles priekšskatījums
mk: Преглед на ролната на %@
ms: Pratonton kekili %@.
mt: Preview tar-rukkell ta' %@.
nb: Forhåndsvisning av %@ sin hjul
nl: Voorbeeld van de rol van %@.
pl: Podgląd rolki %@
pt_br: Prévia do vídeo de %@
ro: Previzualizare a tamburului lui %@.
ru: Предварительный просмотр ролика %@
sk: Ukážka kotúča %@
sl: Predogled koluta osebe %@.
sq: Pamje paraprake e rrotullës së %@
sr: Преглед колута %@.
sv: Förhandsvisning av %@ s rulle
th: ตัวอย่างม้วนของ %@
tr: %@ makarasının önizlemesi
uk: Попередній перегляд ролика %@.
vi: Xem trước cuộn phim của %@
zh_hans: %@ 的卷轴预览
zh_hk: %@ 的捲軸預覽

source: Previous letter
ar: الرسالة السابقة
bg: Предишно писмо
bs: Prethodno pismo
ca: Carta anterior
cs: Předchozí dopis
da: Forrige brev
de: Vorheriger Brief
el: Προηγούμενη επιστολή
es: carta anterior
et: Eelmine kiri
eu: Aurreko gutuna
fi: Edellinen kirje
fr: Lettre précédente
ga: Litir roimhe seo
gl: Carta anterior
he: מכתב קודם
hi: पिछला पत्र
hr: Prethodno pismo
hu: Előző levél
id: Surat sebelumnya
is: Fyrra bréf
it: Lettera precedente
ja: 前の手紙
ka: წინა წერილი
kk: Алдыңғы хат
ko: 이전 편지
lt: Ankstesnis laiškas
lv: Iepriekšējā vēstule
mk: Претходно писмо
ms: Surat sebelumnya
mt: Ittra preċedenti
nb: Forrige brev
nl: Vorige brief
pl: Poprzedni list
pt_br: Carta anterior
ro: Scrisoarea anterioară
ru: Предыдущее письмо
sk: Predchádzajúci list
sl: Prejšnje pismo
sq: Letra e mëparshme
sr: Претходно писмо
sv: Föregående brev
th: จดหมายฉบับก่อนหน้า
tr: Önceki mektup
uk: Попередній лист
vi: Thư trước
zh_hans: 上一封信
zh_hk: 上一封信

source: Pricing unavailable right now
ar: التسعير غير متوفر في الوقت الراهن
bg: Цените не са налични в момента
bs: Cijene trenutno nisu dostupne
ca: Els preus no estan disponibles ara mateix
cs: Cena momentálně není k dispozici
da: Prisen er ikke tilgængelig lige nu
de: Preise sind derzeit nicht verfügbar
el: Η τιμολόγηση δεν είναι διαθέσιμη αυτήν τη στιγμή
es: Precio no disponible en este momento
et: Hinnakujundus pole praegu saadaval
eu: Prezioa ez dago eskuragarri une honetan
fi: Hinnoittelu ei ole tällä hetkellä saatavilla
fr: Tarif indisponible pour le moment
ga: Níl an praghas ar fáil faoi láthair
gl: O prezo non está dispoñible neste momento
he: התמחור אינו זמין כעת
hi: मूल्य निर्धारण अभी उपलब्ध नहीं है
hr: Cijene trenutno nisu dostupne
hu: Az ár jelenleg nem elérhető
id: Harga tidak tersedia saat ini
is: Verð ekki tiltækt núna
it: Prezzo non disponibile al momento
ja: 現在価格設定ができません
ka: ფასი ამჟამად მიუწვდომელია
kk: Бағасы дәл қазір қолжетімсіз
ko: 지금은 가격을 알 수 없습니다.
lt: Kainos šiuo metu nepasiekiamos
lv: Cenu noteikšana šobrīd nav pieejama
mk: Цената е недостапна во моментов
ms: Harga tidak tersedia sekarang
mt: Prezz mhux disponibbli bħalissa
nb: Priser er ikke tilgjengelig akkurat nå
nl: Prijzen zijn momenteel niet beschikbaar
pl: Ceny obecnie niedostępne
pt_br: Preço indisponível no momento
ro: Prețul nu este disponibil momentan
ru: Цены сейчас недоступны
sk: Cena momentálne nie je k dispozícii
sl: Cene trenutno niso na voljo
sq: Çmimi nuk ofrohet për momentin
sr: Цене тренутно нису доступне
sv: Priset är inte tillgängligt just nu
th: ราคาไม่พร้อมใช้งานในขณะนี้
tr: Fiyatlandırma şu anda mevcut değil
uk: Ціна зараз недоступна
vi: Hiện chưa có giá
zh_hans: 目前无法定价
zh_hk: 目前無法定價

source: Privacy
ar: الخصوصية
bg: Поверителност
bs: Privatnost
ca: Privadesa
cs: soukromí
da: Privatliv
de: Privatsphäre
el: Απόρρητο
es: Privacidad
et: Privaatsus
eu: Pribatutasuna
fi: Yksityisyys
fr: Confidentialité
ga: Príobháideacht
gl: Privacidade
he: פרטיות
hi: गोपनीयता
hr: Privatnost
hu: Adatvédelem
id: Privasi
is: Persónuvernd
it: Riservatezza dei dati
ja: プライバシー
ka: კონფიდენციალურობა
kk: Құпиялық
ko: 개인정보 보호
lt: Privatumas
lv: Privātums
mk: Приватност
ms: Privasi
mt: Privatezza
nb: Personvern
nl: Gegevensprivacy
pl: Prywatność
pt_br: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk: Ochrana osobných údajov
sl: Zasebnost
sq: Privatësia
sr: Приватност
sv: Sekretess
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Конфіденційність
vi: Quyền riêng tư
zh_hans: 隐私
zh_hk: 隱私

source: Privacy & Nearby
ar: الخصوصية والقريبة
bg: Поверителност и наблизо
bs: Privatnost i u blizini
ca: Privadesa i a prop
cs: Soukromí a okolí
da: Privatliv og i nærheden
de: Privatsphäre und Nähe
el: Απόρρητο & Κοντά
es: Privacidad y proximidad
et: Privaatsus ja läheduses
eu: Pribatutasuna eta hurbila
fi: Yksityisyys & Lähellä
fr: Confidentialité et proximité
ga: Príobháideacht & In aice láimhe
gl: Privacidade e preto
he: פרטיות וקרוב
hi: गोपनीयता और आस-पास
hr: Privatnost & U blizini
hu: Adatvédelem és a közelben
id: Privasi & Kedekatan
is: Persónuvernd og Nálægt
it: Privacy e vicinanze
ja: プライバシーと近隣
ka: კონფიდენციალურობა და ახლომახლო
kk: Құпиялық және маңай
ko: 개인 정보 보호 및 주변 환경
lt: Privatumas ir netoliese
lv: Privātums un tuvumā
mk: Приватност и во близина
ms: Privasi & Berdekatan
mt: Privatezza u Qrib
nb: Personvern og i nærheten
nl: Privacy en dichtbij
pl: Prywatność i w pobliżu
pt_br: Privacidade e proximidade
ro: Confidențialitate și în apropiere
ru: Конфиденциальность и близость
sk: Súkromie a okolie
sl: Zasebnost in v bližini
sq: Privatësia dhe Pranë
sr: Приватност и у близини
sv: Sekretess och i närheten
th: ความเป็นส่วนตัวและบริเวณใกล้เคียง
tr: Gizlilik ve Yakınlar
uk: Конфіденційність і поблизу
vi: Quyền riêng tư & Lân cận
zh_hans: 隐私和附近
zh_hk: 隱私和附近

source: Privacy & support
ar: الخصوصية والدعم
bg: Поверителност и поддръжка
bs: Privatnost i podrška
ca: Privadesa i suport
cs: Ochrana osobních údajů a podpora
da: Privatliv og support
de: Datenschutz und Support
el: Απόρρητο και υποστήριξη
es: Privacidad y soporte
et: Privaatsus ja tugi
eu: Pribatutasuna eta laguntza
fi: Yksityisyys ja tuki
fr: Confidentialité et assistance
ga: Príobháideacht & tacaíocht
gl: Privacidade e apoio
he: פרטיות ותמיכה
hi: गोपनीयता एवं समर्थन
hr: Privatnost i podrška
hu: Adatvédelem és támogatás
id: Privasi & dukungan
is: Persónuvernd og stuðningur
it: Privacy e supporto
ja: プライバシーとサポート
ka: კონფიდენციალურობა და მხარდაჭერა
kk: Құпиялық және қолдау
ko: 개인정보 보호 및 지원
lt: Privatumas ir palaikymas
lv: Privātums un atbalsts
mk: Приватност и поддршка
ms: Privasi & sokongan
mt: Privatezza u appoġġ
nb: Personvern og støtte
nl: Privacy en ondersteuning
pl: Prywatność i wsparcie
pt_br: Privacidade e suporte
ro: Confidențialitate și asistență
ru: Конфиденциальность и поддержка
sk: Ochrana osobných údajov a podpora
sl: Zasebnost in podpora
sq: Privatësia dhe mbështetja
sr: Приватност и подршка
sv: Sekretess och support
th: ความเป็นส่วนตัวและการสนับสนุน
tr: Gizlilik ve destek
uk: Конфіденційність і підтримка
vi: Quyền riêng tư và hỗ trợ
zh_hans: 隐私和支持
zh_hk: 隱私和支持

source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
bs: Pravila privatnosti
ca: Política de privadesa
cs: Zásady ochrany soukromí
da: Anonymitetspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
et: Privaatsuspoliitika
eu: Pribatutasun-politika
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
ga: Polasaí Príobháideachais
gl: Política de privacidade
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
is: Persónuverndarstefna
it: Informativa sulla privacy
ja: プライバシーポリシー
ka: კონფიდენციალურობის პოლიტიკა
kk: Құпиялық саясаты
ko: 개인정보 처리방침
lt: Privatumo politika
lv: Privātuma politika
mk: Политика за приватност
ms: Dasar Privasi
mt: Politika tal-Privatezza
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Pravilnik o zasebnosti
sq: Politika e privatësisë
sr: Политика приватности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hk: 私隱政策

source: Professional Tourist
ar: السياحية المهنية
bg: Професионален турист
bs: Profesionalni turist
ca: Turista professional
cs: Profesionální turista
da: Professionel turist
de: Professioneller Tourist
el: Επαγγελματίας τουρίστας
es: Turista Profesional
et: Professionaalne turist
eu: Turismo Profesionala
fi: Ammattimainen turisti
fr: Touriste Professionnel
ga: Turasóireachta Gairmiúla
gl: Turista Profesional
he: תייר מקצועי
hi: पेशेवर पर्यटक
hr: Profesionalni turist
hu: Profi turista
id: Turis Profesional
is: Faglegur ferðamaður
it: Turista professionista
ja: プロの観光客
ka: პროფესიონალი ტურისტი
kk: Кәсіби турист
ko: 전문 관광객
lt: Profesionalus turistas
lv: Profesionāls tūrists
mk: Професионален турист
ms: Pelancong Profesional
mt: Turist Professjonali
nb: Profesjonell turist
nl: Professionele toerist
pl: Profesjonalny turysta
pt_br: Turista Profissional
ro: Turist profesionist
ru: Профессиональный турист
sk: Profesionálny turista
sl: Profesionalni turist
sq: Turist profesionist
sr: Профессионал Тоурист
sv: Professionell turist
th: นักท่องเที่ยวมืออาชีพ
tr: Profesyonel Turist
uk: Професійний турист
vi: Du lịch chuyên nghiệp
zh_hans: 专业旅游者
zh_hk: 專業旅遊者

source: Profile
ar: الملف الشخصي
bg: Профил
bs: Profil
ca: Perfil
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
et: Profiil
eu: Profila
fi: Profiili
fr: Profil
ga: Próifíl
gl: Perfil
he: פרופיל
hi: प्रोफाइल
hr: Profil
hu: Profil
id: Profil
is: Prófíll
it: Profilo
ja: プロフィール
ka: პროფილი
kk: Профиль
ko: 프로필
lt: Profilis
lv: Profils
mk: Профил
ms: Profil
mt: Profil
nb: Profil
nl: Profiel
pl: Profil
pt_br: Perfil
ro: Profil
ru: Профиль
sk: Profil
sl: Profil
sq: Profili
sr: Профиле
sv: Profil
th: โปรไฟล์
tr: Profil
uk: Профіль
vi: Hồ sơ
zh_hans: 公司简介
zh_hk: 公司簡介

source: Promo code
ar: الرمز الترويجي
bg: Промо код
bs: Promo kod
ca: Codi promocional
cs: Propagační kód
da: Kampagnekode
de: Aktionscode
el: Κωδικός προσφοράς
es: código promocional
et: Sooduskood
eu: Promozio kodea
fi: Tarjouskoodi
fr: Code promotionnel
ga: Cóid promo
gl: Código promocional
he: קוד קידום
hi: प्रचार कोड
hr: Promo kod
hu: Promóciós kód
id: Kode promo
is: Kynningarkóði
it: Codice promozionale
ja: プロモーションコード
ka: პრომო კოდი
kk: Промокод
ko: 프로모션 코드
lt: Reklamos kodas
lv: Reklāmas kods
mk: Промо код
ms: Kod promosi
mt: Kodiċi promozzjonali
nb: Kampanjekode
nl: Promotiecode
pl: Kod promocyjny
pt_br: Código promocional
ro: Cod promoțional
ru: Промокод
sk: Promo kód
sl: Promocijska koda
sq: Kodi promovues
sr: Промо код
sv: Kampanjkod
th: รหัสโปรโมชั่น
tr: Promosyon kodu
uk: Промокод
vi: Mã khuyến mãi
zh_hans: 促销代码
zh_hk: 促銷代碼

source: Proverb
ar: مثل
bg: Поговорка
bs: Izreka
ca: Proverbi
cs: Přísloví
da: Ordsprog
de: Sprichwort
el: Παροιμία
es: Proverbio
et: Vanasõna
eu: Atsotitza
fi: Sananlasku
fr: Proverbe
ga: Seanfhocal
gl: Refraneiro
he: פִּתגָם
hi: कहावत
hr: Poslovica
hu: Közmondás
id: Pepatah
is: Orðtak
it: Proverbio
ja: ことわざ
ka: ანდაზა
kk: Мақал
ko: 속담
lt: Patarlė
lv: Sakāmvārds
mk: Поговорка
ms: Peribahasa
mt: Qawl
nb: Ordtak
nl: Spreekwoord
pl: Przysłowie
pt_br: Provérbio
ru: Пословица
sk: Príslovie
sl: Pregovor
sq: Fjalë e urtë
sr: пословица
sv: Ordspråk
th: สุภาษิต
tr: Atasözü
uk: Прислів'я
vi: Tục ngữ
zh_hans: 谚语
zh_hk: 諺語

source: Psst…
ar: بسست…
bg: Псст...
bs: Šapni pst…
ca: Xiuxiuejar psst...
cs: Šeptat psst…
de: Flüstere psst…
el: Ψστ…
et: Sosista psst...
eu: Xuxurlatu psst...
fi: Kuiskaa psst…
fr: Murmure psst…
ga: Cogar psst…
gl: Susurro psst...
he: פסח…
hi: पीएसएसटी...
hu: Pszt…
id: Ssst…
is: Hvísla psst…
it: Pss…
ja: うーん…
ka: პსსტ…
kk: Сыбырлау psst...
ko: 쉿…
lt: Šnabždėk psst...
lv: Čuksti psst...
mk: Псст…
ms: Bisik psst…
pl: Szepnij psst…
pt_br: Psiu…
ro: Șoptește psst...
ru: Тсс…
sk: Šepkať psst...
sl: Šepetaj psst…
sq: Pëshpërit psst…
sr: Псст…
th: ปล…
tr: Şşş…
uk: псст…
vi: Thì thầm nhé…
zh_hans: 嘘……
zh_hk: 噓…

source: Purchased
ar: تم شراؤها
bg: Закупени
bs: Kupljeno
ca: Comprat
cs: Zakoupeno
da: Købt
de: Gekauft
el: Αγορασμένο
es: Comprado
et: Ostetud
eu: Erosia
fi: Ostettu
fr: Acheté
ga: Ceannaithe
gl: Comprado
he: נרכש
hi: खरीदी
hr: Kupljeno
hu: Vásárolt
id: Dibeli
is: Keypt
it: Acquistato
ja: 購入済み
ka: ნაყიდი
kk: Сатып алынды
ko: 구매함
lt: Nupirkta
lv: Iegādāts
mk: Купени
ms: Dibeli
mt: Mixtrija
nb: Kjøpt
nl: Gekocht
pl: Kupiony
pt_br: Comprado
ro: Achizitionat
ru: Куплено
sk: Kúpené
sl: Kupljeno
sq: I blere
sr: Купљено
sv: Köpt
th: ซื้อแล้ว
tr: Satın alındı
uk: Придбано
vi: Đã mua
zh_hans: 已购买
zh_hk: 已購買

source: Purchases aren't configured in this build.
ar: لم يتم تكوين عمليات الشراء في هذا الإصدار.
bg: Покупките не са конфигурирани в тази компилация.
bs: Kupovine nisu konfigurirane u ovoj verziji.
ca: Les compres no estan configurades en aquesta compilació.
cs: Nákupy nejsou v tomto sestavení nakonfigurovány.
da: Køb er ikke konfigureret i denne build.
de: Käufe sind in diesem Build nicht konfiguriert.
el: Οι αγορές δεν έχουν διαμορφωθεί σε αυτήν την έκδοση.
es: Las compras no están configuradas en esta compilación.
et: Selles järgus ei ole oste konfigureeritud.
eu: Erosketak ez daude konfiguratuta konfigurazio honetan.
fi: Ostoksia ei ole määritetty tässä koontiversiossa.
fr: Les achats ne sont pas configurés dans cette version.
ga: Níl ceannacháin cumraithe sa leagan seo.
gl: As compras non están configuradas nesta compilación.
he: רכישות אינן מוגדרות בגירסה זו.
hi: इस बिल्ड में खरीदारी कॉन्फ़िगर नहीं की गई है.
hr: Kupnje nisu konfigurirane u ovoj verziji.
hu: A vásárlások nincsenek konfigurálva ebben a buildben.
id: Pembelian tidak dikonfigurasi dalam build ini.
is: Kaup eru ekki stillt í þessari byggingu.
it: Gli acquisti non sono configurati in questa build.
ja: このビルドでは購入は構成されていません。
ka: შესყიდვები არ არის კონფიგურირებული ამ build-ში.
kk: Бұл құрылымда сатып алулар конфигурацияланбаған.
ko: 이 빌드에서는 구매가 구성되지 않습니다.
lt: Pirkiniai nesukonfigūruoti šiame versijoje.
lv: Pirkumi šajā būvniecībā nav konfigurēti.
mk: Купувањата не се конфигурирани во оваа верзија.
ms: Pembelian tidak dikonfigurasikan dalam binaan ini.
mt: Ix-xiri mhumiex ikkonfigurati f'din il-bini.
nb: Kjøp er ikke konfigurert i denne versjonen.
nl: Aankopen zijn niet geconfigureerd in deze build.
pl: W tej kompilacji zakupy nie są skonfigurowane.
pt_br: As compras não estão configuradas nesta compilação.
ro: Achizițiile nu sunt configurate în această versiune.
ru: В этой сборке не настроены покупки.
sk: Nákupy nie sú v tejto zostave nakonfigurované.
sl: Nakupi v tej zgradbi niso konfigurirani.
sq: Blerjet nuk janë konfiguruar në këtë version.
sr: Куповине нису конфигурисане у овој верзији.
sv: Köp är inte konfigurerade i den här versionen.
th: การซื้อไม่ได้รับการกำหนดค่าในรุ่นนี้
tr: Bu yapıda satın alma işlemleri yapılandırılmadı.
uk: Покупки не налаштовані в цій збірці.
vi: Giao dịch mua không được định cấu hình trong bản dựng này.
zh_hans: 此版本中未配置购买。
zh_hk: 此版本中未配置購買。

source: Radius
ar: نصف القطر
bg: Радиус
bs: Radijus
ca: Radi
cs: Poloměr
el: Ακτίνα
es: Radio
et: Raadius
eu: Erradioa
fi: Säde
fr: Rayon
ga: Ga
gl: Raio
he: רדיוס
hi: त्रिज्या
hr: Radijus
hu: Sugár
is: Radíus
it: Raggio
ja: 半径
ka: რადიუსი
kk: Радиус
ko: 반경
lt: Spindulys
lv: Rādiuss
mk: Радиус
ms: Jejari
mt: Raġġ
nl: Straal
pl: Promień
pt_br: Raio
ro: Raza
ru: Радиус
sk: Polomer
sl: Radij
sq: Rrezja
sr: Радијус
sv: Radie
th: รัศมี
tr: Yarıçap
uk: Радіус
vi: Bán kính
zh_hans: 半径
zh_hk: 半徑

source: Ram
ar: رام
bg: Рам
bs: Ovan
ca: Carner
cs: Beran
da: Vædder
de: Widder
el: Κριάρι
es: Carnero
et: Jäär
eu: Aharia
fi: Pässi
fr: Bélier
ga: reithe
gl: Carneiro
he: ראם
hi: राम
hr: Ovan
hu: Kos
id: Rama
is: Hrútur
it: Ariete
ja: ラム
ka: ვერძი
kk: Қошқар
ko: 램
lt: Avinas
lv: Auns
mk: Овен
ms: Biri-biri
mt: Muntun
nb: Vær
pl: Baran
pt_br: carneiro
ro: Berbec
ru: Баран
sk: Baran
sl: Oven
sq: Dashi
sr: Рам
sv: Bagge
th: ราม
tr: Koç
uk: Баран
vi: Cừu đực
zh_hans: 拉姆
zh_hk: 拉姆

source: Ram arrived, rearing up
ar: وصل رام وهو ينهض
bg: Рам пристигна, изправяйки се
bs: Ram je stigao, dižući se
ca: Va arribar Ram, aixecant-se
cs: Přišel Ram, vstal
da: Ram ankom og rejste sig
de: Ram kam und bäumte sich auf
el: Ο Ραμ έφτασε, ανατρέφοντας
es: Ram llegó, levantándose
et: Ram saabus ja tõusis
eu: Ram heldu zen, altxatuta
fi: Ram saapui ja nousi ylös
fr: Ram est arrivé, cabré
ga: Tháinig Ram, ag tógáil suas
gl: Ram chegou, erguerse
he: רם הגיע, התרומם
hi: राम आये, पालते हुए
hr: Ram je stigao, uspravivši se
hu: Ram megérkezett, felállt
id: Ram tiba, membesarkan
is: Ram kom og reis upp
it: Arrivò Ram, impennandosi
ja: ラムが到着し、立ち上がった
ka: რამი ჩამოვიდა, ამაღლდა
kk: Рам көтеріліп келді
ko: 램이 도착해서 키우고 있어요
lt: Amas atėjo, pakilo
lv: Auns ieradās, cēlās augšā
mk: Рам пристигна, растејќи
ms: Ram tiba, membesar
mt: Ram wasal, trabbi
nb: Ram kom og reiste seg
nl: Ram arriveerde en richtte zich op
pl: Ram przybył, stając dęba
pt_br: Ram chegou, empinando
ro: Ram a sosit, ridicându-se
ru: Рам прибыл, встав на дыбы
sk: Prišiel Ram, vstal
sl: Ram je prišel in se dvignil
sq: Ram mbërriti, duke u rritur
sr: Рам је стигао, дижући се
sv: Ram kom och reste sig
th: รามมาถึงแล้วกำลังเลี้ยงดู
tr: Ram geldi, şaha kalktı
uk: Рам прибув, підвівшись
vi: Ram đến, nuôi dậy
zh_hans: 拉姆到达，站了起来
zh_hk: 拉姆到達，站了起來

source: Ram color
ar: لون الرام
bg: Овен цвят
bs: Ram boja
ca: Color carnero
cs: Barva berana
da: Ram farve
de: Farbe des Widders
el: Χρώμα κριαριού
es: Color del carnero
et: Ram värv
eu: Ahari kolorea
fi: Ram väri
fr: Couleur du bélier
ga: Dath reithe
gl: Cor carneiro
he: צבע רם
hi: राम रंग
hr: Ram boja
hu: Ram szín
id: Warna ram
is: Ram litur
it: Colore del montone
ja: 羊の色
ka: ვერძის ფერი
kk: Қошқар түсі
ko: 숫양 색상
lt: Ram spalva
lv: Aunu krāsa
mk: Боја на овен
ms: Warna ram
mt: Kulur Ram
nb: Ram farge
nl: Ram-kleur
pl: Kolor Ramu
pt_br: Cor do carneiro
ro: Culoare berbec
ru: Цвет барана
sk: Farba barana
sl: Ram barva
sq: Ngjyra e dashit
sr: Рам боја
sv: Ram färg
th: สีราม
tr: Ram rengi
uk: Колір барана
vi: Màu RAM
zh_hans: 公羊颜色
zh_hk: 公羊顏色

source: Ram has arrived at the gate
ar: وصل رام عند البوابة
bg: Рам пристигна на портата
bs: Ram je stigao na kapiju
ca: Ram ha arribat a la porta
cs: Ram dorazil k bráně
da: Ram er ankommet til porten
de: Der Widder ist am Tor angekommen
el: Ο Ραμ έφτασε στην πύλη
es: El carnero ha llegado a la puerta
et: Ram on jõudnud väravasse
eu: Ram atarira heldu da
fi: Ram on saapunut portille
fr: Le bélier est arrivé à la porte
ga: Tá Ram tar éis an geata a shroicheadh
gl: Ram chegou á porta
he: רם הגיע לשער
hi: द्वार पर राम आ गये
hr: Ram je stigao do kapije
hu: Ram megérkezett a kapuhoz
id: Rama telah tiba di gerbang
is: Ram er kominn að hliðinu
it: Ram è arrivato al cancello
ja: ラムが門に到着しました
ka: რამი ჭიშკართან მივიდა
kk: Рам қақпаға келді
ko: 램이 게이트에 도착했어요
lt: Ramas atėjo prie vartų
lv: Rams ir ieradies pie vārtiem
mk: Рам пристигна на портата
ms: Ram sudah sampai di pintu pagar
mt: Ram wasal fil-bieb
nb: Ram har kommet til porten
nl: Ram is bij de poort aangekomen
pl: Ram przybył do bramy
pt_br: Ram chegou ao portão
ro: Ram a ajuns la poartă
ru: Баран пришёл к воротам
sk: Ram dorazil k bráne
sl: Ram je prišel do vrat
sq: Rama ka mbërritur në portë
sr: Рам је стигао на капију
sv: Ram har anlänt till porten
th: รามมาถึงประตูแล้ว
tr: Ram kapıya geldi
uk: Баран прибув до воріт
vi: Ram đã tới cổng
zh_hans: 拉姆已经到了门口
zh_hk: 拉姆已經到了門口

source: Ram is %@ away
ar: رام هو %@ بعيدا
bg: Рам е на %@ разстояние
bs: Ram je udaljen %@
ca: Ram és a %@ de distància
cs: Ram je %@ daleko
da: Ram er %@ væk
de: Ram ist %@ entfernt
el: Το Ram απέχει %@
es: Ram está %@ de distancia
et: Ram on %@ kaugusel
eu: Ram %@-ra dago
fi: Ram on %@:n päässä
fr: Ram est à %@
ga: Tá Ram %@ ar shiúl
gl: Ram está a %@ de distancia
he: רם נמצא במרחק של %@
hi: राम %@ दूर है
hr: Ram je udaljen %@
hu: Ram %@ távolságra van
id: Ram berjarak %@
is: Ram er %@ í burtu
it: La Ram è a %@ di distanza
ja: ラムは%@離れています
ka: Ram არის %@ დაშორებით
kk: Рам %@ қашықтықта
ko: 램은 %@ 떨어져 있습니다.
lt: Ram yra už %@
lv: Ram atrodas %@ attālumā
mk: Рам е оддалечен %@
ms: Ram berada %@ jauhnya
mt: Ram huwa %@ bogħod
nb: Ram er %@ unna
nl: Ram is %@ verwijderd
pl: Ram jest oddalony o %@
pt_br: Ram está %@ longe
ro: Ram este la %@ distanță
ru: Рам на расстоянии %@
sk: Ram je vzdialený %@
sl: Ram je oddaljen %@
sq: Ram është %@ larg
sr: Рам је удаљен %@
sv: Ram är %@ bort
th: รามอยู่ห่างจาก %@
tr: Ram %@ uzakta
uk: Рам знаходиться на відстані %@
vi: Ram cách %@
zh_hans: Ram 距离 %@ 还远
zh_hk: Ram 距離 %@ 還遠
